{
    "1984": [
        "Until they become conscious they will never rebel, and until after they have rebelled they cannot become conscious.",
        "Privacy, he said, was a very valuable thing. Everyone wanted a place where they could be alone occasionally.",
        "Why was it that they could never shout like that about anything that mattered?",
        "A ruling group is a ruling group so long as it can nominate its successors.",
        "If you loved someone, you loved him, and when you had nothing else to give, you still gave him love.",
        "Power is in tearing human minds to pieces and putting them together again in new shapes of your own choosing.",
        "Being in a minority, even in a minority of one, did not make you mad. There was truth and there was untruth, and if you clung to the truth even against the whole world, you were not mad.",
        "Freedom is the freedom to say that two plus two make four. If that is granted, all else follows.",
        "He examined the chess problem and set out the pieces. It was a tricky ending, involving a couple of knights. 'White to play and mate in two moves.' Winston looked up at the portrait of Big Brother. White always mates, he thought with a sort of cloudy mysticism. Always, without exception, it is so arranged. In no chess problem since the beginning of the world has black ever won. Did it not symbolize the eternal, unvarying triumph of Good over Evil? The huge face gazed back at him, full of calm power. White always mates.",
        "Even the one plan that was practicable, suicide, they had no intention of carrying out. To hang on from day to day and from week to week, spinning out a present that had no future, seemed an unconquerable instinct, just as one's lungs will always draw the next breath so long as there is air available.",
        "But the issue still struck her as unimportant. 'Who cares?' she said impatiently. 'It's always one bloody war after another, and one knows the news is all lies anyway."
    ],
    "The Girl on the Train": [
        "EVENING Dr. Abdic—Kamal, as I have been invited to call him—suggested in this afternoon’s session that I start keeping a diary. I almost said, I can’t do that, I can’t trust my husband not to read it. I didn’t, because that would feel horribly disloyal to Scott.",
        "it’s possible to miss what you’ve never had, to mourn for it.",
        "The holes in your life are permanent. You have to grow around them, like tree roots around concrete; you mould yourself through the gaps.",
        "Life is not a paragraph, and death is no parenthesis.",
        "There’s nothing so painful, so corrosive, as suspicion.",
        "I’m playing at real life instead of actually living it."
    ],
    "Fire & Blood(A Targaryen History, #1)": [
        "“A ruler needs a good head and a true heart,” she famously told the king. “A cock is not essential.”",
        "Words are wind, but wind can fan a fire. My father and my uncle fought words with steel and flame. We shall fight words with words, and put out the fires before they start.",
        "The seeds of war are oft planted during times of peace.",
        "The vilest of men and the wickedest of women likewise may do good from time to time, for love and compassion and pity may be found in even the blackest of hearts.",
        "Thrones are won with swords, not quills. Spill blood, not ink.",
        "It was a good time, a golden autumn, a time of peace and plenty. But winter was coming."
    ],
    "The World of Ice & Fire: The Untold History of Westeros and the Game of Thrones": [
        "No man can say with certainty what the future may hold. But perhaps, in knowing what has already transpired, we can all do our part to avoid the mistakes of our forebears, to emulate their successes, and to create a world more harmonious for our children and their children, for generations to come.",
        "IT IS SAID with truth that every building is constructed stone by stone, and the same may be said of knowledge, extracted and compiled by many learned men, each of whom builds upon the works of those who preceded him. What one of them does not know is known to another, and little remains truly unknown if one seeks far enough",
        "Glory may be everlasting, yet it is fleeting as well—soon forgotten in the aftermath of even the most famous of victories if they lead to greater disasters",
        "Like all tales, it takes on the attributes that make it most appealing to those who tell it."
    ],
    "Sherlock Holmes vs Dracula": [
        "“Sherlock Holmes is my friend.”",
        "Just as the brightest lantern is useless until it is ignited, the presence of genius without the necessary stimulant that sets it to working is a thing of little worth.",
        "When you have eliminated all which is impossible, then whatever remains, however improbable, must be the truth.",
        "The world is full of obvious things which nobody by any chance ever observes."
    ],
    "Frankenstein: The 1818 Text": [
        "I shall quit your vessel on the ice-raft which brought me hither, and shall seek the most northern extremity of the globe; I shall collect my funeral pile, and consume to ashes this miserable frame, that its remains may afford no light to any curious and unhallowed wretch, who would create such another as I have been. I shall die. I shall no longer feel the agonies which now consume me, or be the prey of feelings unsatisfied, yet unquenched. He is dead who called me into being; and when I shall be no more, the very remembrance of us both will speedily vanish. I shall no longer see the sun or stars, or feel the winds play on my cheeks. Light, feeling, and sense, will pass away; and in this condition must I find my happiness.",
        "Once my fancy was soothed with dreams of virtue, of fame, and of enjoyment. Once I falsely hoped to meet with beings who, pardoning my outward form, would love me for the excellent qualities which I was capable of unfolding. I was nourished with high thoughts of honour and devotion. But now crime has degraded me beneath the meanest animal. No guilt, no mischief, no malignity, no misery, can be found comparable to mine. When I run over the frightful catalogue of my sins, I cannot believe that I am the same creature whose thoughts were once filled with sublime and transcendent visions of the beauty and the majesty of goodness. But it is even so; the fallen angel becomes a malignant devil. Yet even that enemy of God and man had friends and associates in his desolation; I am alone.",
        "The abrupt sides of vast mountains were before me; the icy wall of the glacier overhung me; a few shattered pines were scattered around; and the solemn silence of this glorious presence-chamber of imperial Nature was broken only by the brawling waves, or the fall of some vast fragment, the thunder sound of the avalanche, or the cracking reverberated along the mountains of the accumulated ice, which, through the silent working of immutable laws, was ever and anon rent and torn, as if it had been but a plaything in their hands.",
        "If the study to which you apply yourself has a tendency to weaken your affections, and to destroy your taste for those simple pleasures in which no alloy can possibly mix, then that study is certainly unlawful, that is to say, not befitting the human mind.",
        "The ambition of the inquirer seemed to limit itself to the annihilation of those visions on which my interest in science was chiefly founded. I was required to exchange chimeras of boundless grandeur for realities of little worth.",
        "It is true, we shall be monsters, cut off from all the world; but on that account we shall be more attached to one another.",
        "Hateful day when I received life!' I exclaimed in agony. 'Accursed creator! Why did you form a monster so hideous that even you turned from me in disgust? God, in pity, made man beautiful and alluring, after his own image; but my form is a filthy type of yours, more horrid even from the very resemlance. Satan had his companions, fellow-devils, to admire and encourage him; but I am solitary and abhorred."
        
    ],
    "Dracula": [
        "We thought her dying whilst she slept And sleeping when she died",
        "Denn die Todten reiten schnell.’—(‘For the dead travel fast.’)",
        "We learn from failure, not from success!",
        "Remember my friend, that knowledge is stronger than memory, and we should not trust the weaker",
        "Though sympathy alone can't alter facts, it can help to make them more bearable.",
        "Ah, it is the fault of our science that it wants to explain all; and if it explain not, then it says there is nothing to explain.",
        "But we are strong, each in our purpose, and we are all more strong together"
    ],
    "Club You To Death(ACP Bhavani Singh, #1)": [
        "These damn faujis have no respect for human life. Killing a human being is like slapping a mosquito for them."
    ],
    "Fahrenheit 451": [
        "Already, in a few short hours, it seemed that he had known Faber a lifetime. Now he knew that he was two people, that he was above all Montag, who knew nothing, who did not even know himself a fool, but only suspected it. And he knew that he was also the old man who talked to him and talked to him as the train was sucked from one end of the night city to the other on one long sickening gasp of motion. In the days to follow, and in the nights when there was no moon and in the nights when there was a very bright moon shining on the earth, the old man would go on with this talking and this talking, drop by drop, stone by stone, flake by flake. His mind would well over at last and he would not be Montag any more, this the old man told him, assured him, promised him. He would be Montag-plus-Faber, fire plus water, and then, one day, after everything had mixed and simmered and worked away in silence, there would be neither fire nor water, but wine. Out of two separate and opposite things, a third. And one day he would look back upon the fool and know the fool. Even now he could feel the start of the long journey, the leave-taking, the going away from the self he had been.",
        "\"You did what you had to do. Carried out on a national scale, it might have worked beautifully. But our way is simpler and, we think, better. All we want to do is keep the knowledge we think we will need, intact and safe. We're not out to incite or anger anyone yet. For if we are destroyed, the knowledge is dead, perhaps for good. We are model citizens, in our own special way; we walk the old tracks, we lie in the hills at night, and the city people let us be. We're stopped and searched occasionally, but there's nothing on our persons to incriminate us. The organization is flexible, very loose, and fragmentary. Some of us have had plastic surgery on our faces and fingerprints. Right now we have a horrible job; we're waiting for the war to begin and, as quickly, end. It's not pleasant, but then we're not in control, we're the odd minority crying in the wilderness. When the war's over, perhaps we can be of some use in the world.\"",
        "Granger stood looking back with Montag. \"Everyone must leave something behind when he dies, my grandfather said. A child or a book or a painting or a house or a wall built or a pair of shoes made. Or a garden planted. Something your hand touched some way so your soul has somewhere to go when you die, and when people look at that tree or that flower you planted, you're there. It doesn't matter what you do, he said, so long as you change something from the way it was before you touched it into something that's like you after you take your hands away. The difference between the man who just cuts lawns and a real gardener is in the touching, he said. The lawn-cutter might just as well not have been there at all; the gardener will be there a lifetime.\"",
        "\"Classics cut to fit fifteen-minute radio shows, then cut again to fill a two-minute book column, winding up at last as a ten- or twelve-line dictionary resume. I exaggerate, of course. The dictionaries were for reference. But many were those whose sole knowledge of Hamlet (you know the title certainly, Montag; it is probably only a faint rumour of a title to you, Mrs. Montag) whose sole knowledge, as I say, of Hamlet was a one-page digest in a book that claimed: 'now at least you can read all the classics; keep up with your neighbours.' Do you see? Out of the nursery into the college and back to the nursery; there's your intellectual pattern for the past five centuries or more.\"",
        "We're all sheep who have strayed at times. Truth is truth, to the end of reckoning, we've cried. They are never alone that are accompanied with noble thoughts, we've shouted to ourselves. `Sweet food of sweetly uttered knowledge,' Sir Philip Sidney said. But on the other hand: `Words are like leaves and where they most abound, Much fruit of sense beneath is rarely found.' Alexander Pope. What do you think of that?\"",
        "\"Go home and think of your first husband divorced and your second husband killed in a jet and your third husband blowing his brains out, go home and think of the dozen abortions you've had, go home and think of that and your damn Caesarian sections, too, and your children who hate your guts! Go home and think how it all happened and what did you ever do to stop it? Go home, go home!\" he yelled.",
        "\"School is shortened, discipline relaxed, philosophies, histories, languages dropped, English and spelling gradually neglected, finally almost completely ignored. Life is immediate, the job counts, pleasure lies all about after work. Why learn anything save pressing buttons, pulling switches, fitting nuts and bolts?\"",
        "Is it because we're having so much fun at home we've forgotten the world? Is it because we're so rich and the rest of the world's so poor and we just don't care if they are? I've heard rumours; the world is starving, but we're well-fed. Is it true, the world works hard and we play? Is that why we're hated so much?",
        "And I thought about books. And for the first time I realized that a man was behind each one of the books. A man had to think them up. A man had to take a long time to put them down on paper. And I'd never even thought that thought before.\"",
        "\"It took some man a lifetime maybe to put some of his thoughts down, looking around at the world and life, and then I came along in two minutes and boom! it's all over.\"",
        "What did you give to the city, Montag? Ashes. What did the others give to each other? Nothingness.",
        "\"Don't judge a book by its cover,\" someone said."
    ],
    
    "Six of Crows(Six of Crows, #1)": [
        "“Jer molle pe oonet. Enel mörd je nej afva trohem verretn.” I have been made to protect you. Only in death will I be kept from this oath.",
        "Besides, she was the Wraith – the only law that applied to her was gravity, and some days she defied that, too.",
        "“The life you live, the hate you feel – it’s poison. I can drink it no longer.”",
        "“Men mock the gods until they need them,",
        "Many boys will bring you flowers. But someday you'll meet a boy who will learn your favorite flower, your favorite song, your favorite sweet. And even if he is too poor to give you any of them, it won't matter because he will have taken the time to know you as no one else does. Only that boy earns your heart.",
        "She'd laughed, and if he could have bottled the sound and gotten drunk on it every night, he would have. It terrified him",
        "When everyone knows you’re a monster, you needn’t waste time doing every monstrous thing.",
        "He needed to tell her...what? That she was lovely and brave and better than anything he deserved. That he was twisted, crooked, wrong, but not so broken that he couldn't pull himself together into some semblance of a man for her. That without meaning to, he'd begun to lean on her, to look for her, to need her near. He needed to thank her for his new hat.",
        "No Mourners. No Funerals"
    ],
    "Crooked Kingdom(Six of Crows, #2)": [
        "“How many rules have you broken since you met me? How many laws? They won’t be the last. Nothing about us will ever be proper,” she said. She tilted her face up to his. So close now it was as if they were already touching. “Not the way we met. Not the life we lead. And not the way we kiss.”",
        "“I mean the little rescues. Laughing at my jokes. Forgiving me when I was foolish. Never trying to make me feel small. It doesn’t matter if it’s next month, or next year, or ten years from now, those will be the things I remember when I see you again.”",
        "“I would come for you. And if I couldn’t walk, I’d crawl to you, and no matter how broken we were, we’d fight our way out together—knives drawn, pistols blazing. Because that’s what we do. We never stop fighting.”",
        "“There’s only strength and weakness. You don’t ask for respect. You earn it.” You don’t ask for forgiveness. You earn it.",
        "if they wanted justice, they would have to take it for themselves. That didn’t ease the starved-heart pang in her chest.",
        "I have been made to protect you. Only in death will I be kept from this oath.",
        "We can endure all kinds of pain. It’s shame that eats men whole.”",
        "The boy beside her. The future before her. Anything was possible.",
        "Knives drawn, pistols blazing. Because that’s what we do.",
        "“May Djel watch over you until I can once more.”",
        "It’s not a gift. It’s a curse.",
        "This action will have no echo.",
        "Fear is a phoenix. You can watch it burn a thousand times and still it will return.",
        "“You don’t look like a monster.” “I’ll tell you a secret, Hanna. The really bad monsters never look like monsters.”",
        "When you can't beat the odds, change the game"
    ],
    "Shadow and Bone": [
        "The problem with wanting is that it makes us weak."
    ]
}