{
    "1984": [
        "Until they become conscious they will never rebel, and until after they have rebelled they cannot become conscious.",
        "Privacy, he said, was a very valuable thing. Everyone wanted a place where they could be alone occasionally.",
        "Why was it that they could never shout like that about anything that mattered?",
        "A ruling group is a ruling group so long as it can nominate its successors.",
        "If you loved someone, you loved him, and when you had nothing else to give, you still gave him love.",
        "Power is in tearing human minds to pieces and putting them together again in new shapes of your own choosing.",
        "Being in a minority, even in a minority of one, did not make you mad. There was truth and there was untruth, and if you clung to the truth even against the whole world, you were not mad.",
        "Freedom is the freedom to say that two plus two make four. If that is granted, all else follows.",
        "He examined the chess problem and set out the pieces. It was a tricky ending, involving a couple of knights. 'White to play and mate in two moves.' Winston looked up at the portrait of Big Brother. White always mates, he thought with a sort of cloudy mysticism. Always, without exception, it is so arranged. In no chess problem since the beginning of the world has black ever won. Did it not symbolize the eternal, unvarying triumph of Good over Evil? The huge face gazed back at him, full of calm power. White always mates.",
        "Even the one plan that was practicable, suicide, they had no intention of carrying out. To hang on from day to day and from week to week, spinning out a present that had no future, seemed an unconquerable instinct, just as one's lungs will always draw the next breath so long as there is air available.",
        "But the issue still struck her as unimportant. 'Who cares?' she said impatiently. 'It's always one bloody war after another, and one knows the news is all lies anyway."
    ],
    "The Girl on the Train": [
        "EVENING Dr. Abdic—Kamal, as I have been invited to call him—suggested in this afternoon’s session that I start keeping a diary. I almost said, I can’t do that, I can’t trust my husband not to read it. I didn’t, because that would feel horribly disloyal to Scott.",
        "it’s possible to miss what you’ve never had, to mourn for it.",
        "The holes in your life are permanent. You have to grow around them, like tree roots around concrete; you mould yourself through the gaps.",
        "Life is not a paragraph, and death is no parenthesis.",
        "There’s nothing so painful, so corrosive, as suspicion.",
        "I’m playing at real life instead of actually living it."
    ],
    "Fire & Blood(A Targaryen History, #1)": [
        "“A ruler needs a good head and a true heart,” she famously told the king. “A cock is not essential.”",
        "Words are wind, but wind can fan a fire. My father and my uncle fought words with steel and flame. We shall fight words with words, and put out the fires before they start.",
        "The seeds of war are oft planted during times of peace.",
        "The vilest of men and the wickedest of women likewise may do good from time to time, for love and compassion and pity may be found in even the blackest of hearts.",
        "Thrones are won with swords, not quills. Spill blood, not ink.",
        "It was a good time, a golden autumn, a time of peace and plenty. But winter was coming."
    ],
    "The World of Ice & Fire: The Untold History of Westeros and the Game of Thrones": [
        "No man can say with certainty what the future may hold. But perhaps, in knowing what has already transpired, we can all do our part to avoid the mistakes of our forebears, to emulate their successes, and to create a world more harmonious for our children and their children, for generations to come.",
        "IT IS SAID with truth that every building is constructed stone by stone, and the same may be said of knowledge, extracted and compiled by many learned men, each of whom builds upon the works of those who preceded him. What one of them does not know is known to another, and little remains truly unknown if one seeks far enough",
        "Glory may be everlasting, yet it is fleeting as well—soon forgotten in the aftermath of even the most famous of victories if they lead to greater disasters",
        "Like all tales, it takes on the attributes that make it most appealing to those who tell it."
    ],
    "Sherlock Holmes vs Dracula": [
        "“Sherlock Holmes is my friend.”",
        "Just as the brightest lantern is useless until it is ignited, the presence of genius without the necessary stimulant that sets it to working is a thing of little worth.",
        "When you have eliminated all which is impossible, then whatever remains, however improbable, must be the truth.",
        "The world is full of obvious things which nobody by any chance ever observes."
    ],
    "Frankenstein: The 1818 Text": [
        "I shall quit your vessel on the ice-raft which brought me hither, and shall seek the most northern extremity of the globe; I shall collect my funeral pile, and consume to ashes this miserable frame, that its remains may afford no light to any curious and unhallowed wretch, who would create such another as I have been. I shall die. I shall no longer feel the agonies which now consume me, or be the prey of feelings unsatisfied, yet unquenched. He is dead who called me into being; and when I shall be no more, the very remembrance of us both will speedily vanish. I shall no longer see the sun or stars, or feel the winds play on my cheeks. Light, feeling, and sense, will pass away; and in this condition must I find my happiness.",
        "Once my fancy was soothed with dreams of virtue, of fame, and of enjoyment. Once I falsely hoped to meet with beings who, pardoning my outward form, would love me for the excellent qualities which I was capable of unfolding. I was nourished with high thoughts of honour and devotion. But now crime has degraded me beneath the meanest animal. No guilt, no mischief, no malignity, no misery, can be found comparable to mine. When I run over the frightful catalogue of my sins, I cannot believe that I am the same creature whose thoughts were once filled with sublime and transcendent visions of the beauty and the majesty of goodness. But it is even so; the fallen angel becomes a malignant devil. Yet even that enemy of God and man had friends and associates in his desolation; I am alone.",
        "The abrupt sides of vast mountains were before me; the icy wall of the glacier overhung me; a few shattered pines were scattered around; and the solemn silence of this glorious presence-chamber of imperial Nature was broken only by the brawling waves, or the fall of some vast fragment, the thunder sound of the avalanche, or the cracking reverberated along the mountains of the accumulated ice, which, through the silent working of immutable laws, was ever and anon rent and torn, as if it had been but a plaything in their hands.",
        "If the study to which you apply yourself has a tendency to weaken your affections, and to destroy your taste for those simple pleasures in which no alloy can possibly mix, then that study is certainly unlawful, that is to say, not befitting the human mind.",
        "The ambition of the inquirer seemed to limit itself to the annihilation of those visions on which my interest in science was chiefly founded. I was required to exchange chimeras of boundless grandeur for realities of little worth.",
        "It is true, we shall be monsters, cut off from all the world; but on that account we shall be more attached to one another.",
        "Hateful day when I received life!' I exclaimed in agony. 'Accursed creator! Why did you form a monster so hideous that even you turned from me in disgust? God, in pity, made man beautiful and alluring, after his own image; but my form is a filthy type of yours, more horrid even from the very resemlance. Satan had his companions, fellow-devils, to admire and encourage him; but I am solitary and abhorred."
    ],
    "Dracula": [
        "We thought her dying whilst she slept And sleeping when she died",
        "Denn die Todten reiten schnell.’—(‘For the dead travel fast.’)",
        "We learn from failure, not from success!",
        "Remember my friend, that knowledge is stronger than memory, and we should not trust the weaker",
        "Though sympathy alone can't alter facts, it can help to make them more bearable.",
        "Ah, it is the fault of our science that it wants to explain all; and if it explain not, then it says there is nothing to explain.",
        "But we are strong, each in our purpose, and we are all more strong together",
        "much and eat much, that he may be recruited of what he has"
    ],
    "Club You To Death(ACP Bhavani Singh, #1)": [
        "These damn faujis have no respect for human life. Killing a human being is like slapping a mosquito for them."
    ],
    "Fahrenheit 451": [
        "Already, in a few short hours, it seemed that he had known Faber a lifetime. Now he knew that he was two people, that he was above all Montag, who knew nothing, who did not even know himself a fool, but only suspected it. And he knew that he was also the old man who talked to him and talked to him as the train was sucked from one end of the night city to the other on one long sickening gasp of motion. In the days to follow, and in the nights when there was no moon and in the nights when there was a very bright moon shining on the earth, the old man would go on with this talking and this talking, drop by drop, stone by stone, flake by flake. His mind would well over at last and he would not be Montag any more, this the old man told him, assured him, promised him. He would be Montag-plus-Faber, fire plus water, and then, one day, after everything had mixed and simmered and worked away in silence, there would be neither fire nor water, but wine. Out of two separate and opposite things, a third. And one day he would look back upon the fool and know the fool. Even now he could feel the start of the long journey, the leave-taking, the going away from the self he had been.",
        "\"You did what you had to do. Carried out on a national scale, it might have worked beautifully. But our way is simpler and, we think, better. All we want to do is keep the knowledge we think we will need, intact and safe. We're not out to incite or anger anyone yet. For if we are destroyed, the knowledge is dead, perhaps for good. We are model citizens, in our own special way; we walk the old tracks, we lie in the hills at night, and the city people let us be. We're stopped and searched occasionally, but there's nothing on our persons to incriminate us. The organization is flexible, very loose, and fragmentary. Some of us have had plastic surgery on our faces and fingerprints. Right now we have a horrible job; we're waiting for the war to begin and, as quickly, end. It's not pleasant, but then we're not in control, we're the odd minority crying in the wilderness. When the war's over, perhaps we can be of some use in the world.\"",
        "Granger stood looking back with Montag. \"Everyone must leave something behind when he dies, my grandfather said. A child or a book or a painting or a house or a wall built or a pair of shoes made. Or a garden planted. Something your hand touched some way so your soul has somewhere to go when you die, and when people look at that tree or that flower you planted, you're there. It doesn't matter what you do, he said, so long as you change something from the way it was before you touched it into something that's like you after you take your hands away. The difference between the man who just cuts lawns and a real gardener is in the touching, he said. The lawn-cutter might just as well not have been there at all; the gardener will be there a lifetime.\"",
        "\"Classics cut to fit fifteen-minute radio shows, then cut again to fill a two-minute book column, winding up at last as a ten- or twelve-line dictionary resume. I exaggerate, of course. The dictionaries were for reference. But many were those whose sole knowledge of Hamlet (you know the title certainly, Montag; it is probably only a faint rumour of a title to you, Mrs. Montag) whose sole knowledge, as I say, of Hamlet was a one-page digest in a book that claimed: 'now at least you can read all the classics; keep up with your neighbours.' Do you see? Out of the nursery into the college and back to the nursery; there's your intellectual pattern for the past five centuries or more.\"",
        "We're all sheep who have strayed at times. Truth is truth, to the end of reckoning, we've cried. They are never alone that are accompanied with noble thoughts, we've shouted to ourselves. `Sweet food of sweetly uttered knowledge,' Sir Philip Sidney said. But on the other hand: `Words are like leaves and where they most abound, Much fruit of sense beneath is rarely found.' Alexander Pope. What do you think of that?\"",
        "\"Go home and think of your first husband divorced and your second husband killed in a jet and your third husband blowing his brains out, go home and think of the dozen abortions you've had, go home and think of that and your damn Caesarian sections, too, and your children who hate your guts! Go home and think how it all happened and what did you ever do to stop it? Go home, go home!\" he yelled.",
        "\"School is shortened, discipline relaxed, philosophies, histories, languages dropped, English and spelling gradually neglected, finally almost completely ignored. Life is immediate, the job counts, pleasure lies all about after work. Why learn anything save pressing buttons, pulling switches, fitting nuts and bolts?\"",
        "Is it because we're having so much fun at home we've forgotten the world? Is it because we're so rich and the rest of the world's so poor and we just don't care if they are? I've heard rumours; the world is starving, but we're well-fed. Is it true, the world works hard and we play? Is that why we're hated so much?",
        "And I thought about books. And for the first time I realized that a man was behind each one of the books. A man had to think them up. A man had to take a long time to put them down on paper. And I'd never even thought that thought before.\"",
        "\"It took some man a lifetime maybe to put some of his thoughts down, looking around at the world and life, and then I came along in two minutes and boom! it's all over.\"",
        "What did you give to the city, Montag? Ashes. What did the others give to each other? Nothingness.",
        "\"Don't judge a book by its cover,\" someone said."
    ],
    "Six of Crows(Six of Crows, #1)": [
        "“Jer molle pe oonet. Enel mörd je nej afva trohem verretn.” I have been made to protect you. Only in death will I be kept from this oath.",
        "Besides, she was the Wraith – the only law that applied to her was gravity, and some days she defied that, too.",
        "“The life you live, the hate you feel – it’s poison. I can drink it no longer.”",
        "“Men mock the gods until they need them,",
        "Many boys will bring you flowers. But someday you'll meet a boy who will learn your favorite flower, your favorite song, your favorite sweet. And even if he is too poor to give you any of them, it won't matter because he will have taken the time to know you as no one else does. Only that boy earns your heart.",
        "She'd laughed, and if he could have bottled the sound and gotten drunk on it every night, he would have. It terrified him",
        "When everyone knows you’re a monster, you needn’t waste time doing every monstrous thing.",
        "He needed to tell her...what? That she was lovely and brave and better than anything he deserved. That he was twisted, crooked, wrong, but not so broken that he couldn't pull himself together into some semblance of a man for her. That without meaning to, he'd begun to lean on her, to look for her, to need her near. He needed to thank her for his new hat.",
        "No Mourners. No Funerals"
    ],
    "Crooked Kingdom(Six of Crows, #2)": [
        "“How many rules have you broken since you met me? How many laws? They won’t be the last. Nothing about us will ever be proper,” she said. She tilted her face up to his. So close now it was as if they were already touching. “Not the way we met. Not the life we lead. And not the way we kiss.”",
        "“I mean the little rescues. Laughing at my jokes. Forgiving me when I was foolish. Never trying to make me feel small. It doesn’t matter if it’s next month, or next year, or ten years from now, those will be the things I remember when I see you again.”",
        "“I would come for you. And if I couldn’t walk, I’d crawl to you, and no matter how broken we were, we’d fight our way out together—knives drawn, pistols blazing. Because that’s what we do. We never stop fighting.”",
        "“There’s only strength and weakness. You don’t ask for respect. You earn it.” You don’t ask for forgiveness. You earn it.",
        "if they wanted justice, they would have to take it for themselves. That didn’t ease the starved-heart pang in her chest.",
        "I have been made to protect you. Only in death will I be kept from this oath.",
        "We can endure all kinds of pain. It’s shame that eats men whole.”",
        "The boy beside her. The future before her. Anything was possible.",
        "Knives drawn, pistols blazing. Because that’s what we do.",
        "“May Djel watch over you until I can once more.”",
        "It’s not a gift. It’s a curse.",
        "This action will have no echo.",
        "Fear is a phoenix. You can watch it burn a thousand times and still it will return.",
        "“You don’t look like a monster.” “I’ll tell you a secret, Hanna. The really bad monsters never look like monsters.”",
        "When you can't beat the odds, change the game"
    ],
    "Shadow and Bone": [
        "The problem with wanting is that it makes us weak."
    ],
    "The Final Empire Mistborn Triology (Book 1)": [
        "New tastes are like new ideas, young man—the older you get, the more difficult they are for you to stomach",
        "When you’re alone, no one can betray you.",
        "People are valuable, Mistress Vin, and so—therefore—are their beliefs",
        "If men read these words, let them know that power is a heavy burden. Seek not to be bound by its chains.",
        "In the end, after kingdoms and armies had fallen, the religions were still fighting, weren’t they?",
        "That’s the funny thing about arriving somewhere, Vin,” he said with a wink. “Once you’re there, the only thing you can really do is leave again.",
        "The best liars are those who tell the truth most of the time.",
        "Yes, I keep the flower,” Kelsier said. “I’m not really sure why. But … do you stop loving someone just because they betray you? I don’t think so. That’s what makes the betrayal hurt so much—pain, frustration, anger … and I still loved her. I still do.",
        "Don’t forget the ash because you see a little silk.",
        "What is money? A physical representation of the abstract concept of effort.",
        "You don't stop loving someone just because they hurt you. It would certainly make things easier if you did.",
        "What is belief—what is faith—if you don’t continue in it after failure?"
    ],
    "King of Scars King of Scars Duology (Book 1)": [
        "If men were ashamed when they should be, they’d have no time for anything else.",
        "Be welcome and wait out the storm.",
        "What is a mortal king to a queen who can summon storms?",
        "Little red bird, every day you choose the work of living. Every day you choose to go on. There is no failure here, Nina.",
        "I have been made to protect you. Even in death I will find a way.",
        "“He wasn’t always a good man, but he had a good heart. A great, strong heart that should have kept beating for years and years.” Little red bird, let me go.",
        "Lost faith is the roots of a forgotten wood, waiting to thrive once more.",
        "Fear is a phoenix. Words Liliyana had spoken to her years ago and that Zoya had repeated to others many times. You can watch it burn a thousand times and still it will return.",
        "Don’t ask me to sacrifice the hope of the living for the comfort of the dead.",
        "Most women suffer thorns for the sake of the flowers. But we who would wield power adorn ourselves in flowers to hide the sting of our thorns.",
        "Can you forgive us?” Juris asked. “For being foolish? For being frail? For being fallible despite our great powers? Can you forgive yourself?",
        "“Why me?” She wondered. “Because you chose this path. Because your king trusts you.” Juris tipped his wing and wheeled back to the palace. “Because you are strong enough to survive the fall.”",
        "“If we don’t dream, who will?”",
        "Only one of us will survive this, Nikolai vowed. It is time you met the will of a king. What king? said a dark voice within him. It is a bastard I have come to kill.",
        "You are owed nothing. Steel is earned. Remember who you are.",
        "Stop punishing yourself for being someone with a heart. You cannot protect yourself from suffering. To live is to grieve. You are not protecting yourself by shutting yourself off from the world.",
        "Who will weep for the rest that fall?"
    ],
    "Rule of Wolves King of Scars Duology (Book 2)": [
        "“Men who see too much have a way of losing their eyes.” “And queens who trust too little have a way of losing their thrones.”",
        "One can be foolish without being a fool.",
        "War can make it hard to remember who you are. Let’s not forget the human parts of ourselves.",
        "Maybe the gift of being human is that we do not give up—even when all hope is lost.",
        "Genya said, “I speak words of both love and duty. It is not a chore but an honor to swear faith to you, to promise love to you, to offer my hand and my heart to you in this life and the next.”",
        "Let the hounds give chase. I do not fear death, because I command it.",
        "I am the monster and the monster is me. She is the sun, and springtime has returned.",
        "How? How do you survive a world that keeps taking? There was no answer from the dragon, only the crackle of flames and the cold silence of the stars, lovely, bright, and uncaring.",
        "Once the river was loosed, it could not be called back.",
        "What made a church holy? The gilded halos of the Saints? The words of its priest? Or the prayers said beneath its roof.",
        "You can choose faith or you can choose fear. But only one will bring you what you long for.",
        "Because I am greedy for the sight of you. Because the prospect of facing this war, this loss, without you fills me with fear. Because I find I don’t want to fight for a future if I can’t find a way to make a future with you.",
        "“Everyone mourns the first blossom,” Mayu said softly. “Who will weep for the rest that fall?” “I will remain to sing for you,” Tamar continued the poem. Tolya placed a hand to his heart. “Long after the spring has gone.”"
    ],
    "Tress of the Emerald Sea": [
        "He’d apparently been quite heroic during those wars; you could tell because a great number of his troops had died, while he lived.",
        "But a terrible idea executed brilliantly has to be better than a brilliant idea executed terribly.",
        "That man is a few eggs short of a dozen—and he doesn’t realize the other ten he collected are actually rocks.",
        "We want to imagine that people are consistent, steady, stable. We define who they are, create descriptions to lock them on a page, divide them up by their likes, talents, beliefs. Then we pretend some—perhaps most—are better than we are, because they stick to their definitions, while we never quite fit ours. Truth is, people are as fluid as time is. We adapt to our situation like water in a strangely shaped jug, though it might take us a little while to ooze into all the little nooks. Because we adapt, we sometimes don’t recognize how twisted, uncomfortable, or downright wrong the container is that we’ve been told to inhabit.",
        "One of the great tragedies of life is knowing how many people in the world are made to soar, paint, sing, or steer—except they never get the chance to find out.",
        "Even small actions have consequences. And while we can often choose our actions, we rarely get to choose our consequences.",
        "Beyond that, memories have a way of changing on us. Souring or sweetening over time—like a brew we drink, then recreate later by taste, only getting the ingredients mostly right. You can’t taste a memory without tainting it with who you have become.",
        "It might be said that Tress had a way with words. In that her words tended to get in her way.",
        "A boring truth will always have difficulty competing with an exciting lie.",
        "In short, Tress was a normal teenage girl. She knew this because the other girls often mentioned how they weren’t like “everyone else,” and after a while Tress figured that the group “everyone else” must include only her. The other girls were obviously right, as they all knew how to be unique—they were so good at it, in fact, that they did it together.",
        "We always pretend the ideals and culture of the past have aged like wine, but in truth, the ideas of the past tend to age more like biscuits. They simply get stale.",
        "Our words, like our hearts, are weapons still hot from the forging, beating themselves into new shapes each time we swing them.",
        "Yet irony is an intriguing concept. It exists only where we want to find it, because for true irony, expectation is key. Irony must be noticed to exist. We create it from nothing when we find it. But unlike other things we create, like art, irony is about creating tragedy."
    ],
    "The Well of Ascension (Mistborn, Book 2)": [
        "I write these words in steel, for anything not set in metal cannot be trusted.",
        "She’d just figured out the trick that he’d been using to make himself immortal, and she’d fortunately—almost accidentally—exploited his weakness. She wasn’t brave or clever. Just lucky... She liked to tell herself that she had simply been lucky in figuring out the Lord Ruler’s tricks. But… there had been something strange that night, something that she’d done.",
        "The Keepers spent a thousand years gathering and memorizing the dying religions of the world, Sazed thought. Who would have thought that now—with the Lord Ruler gone—people wouldn’t care enough to want what they’d lost?",
        "You ... are a good man. A truly good man.' 'Good men don't become legends,' he said quietly. 'Good men don't need to become legends.' She opened her eyes, looking up at him. 'They just do what's right anyway.",
        "A man was defined not by his flaws, but by how he overcame them.",
        "People were just too complex to reduce to simple personality traits.",
        "Poorly trained or not, weak of character or not, mocked or not, you are all this country has. You are king, Elend Venture.",
        "Successful leaders all share one common trait—they believe that they can do a better job than the alternatives. Humility is fine when considering your responsibility and duty, but when it comes time to make a decision, you must not question yourself.",
        "People are strange, OreSeur, and loyalty is so often twisted.",
        "“I’ve found that a child’s instincts are often the most honest,” Zane said. “The most natural.”",
        "“You were optimistic. The truth or fiction of what you said has yet to be proven.”",
        "“We use each other, for love, for support, for trust.” “Trust will kill you,” he said. “Then it is better to die.”",
        "In a way, we’re both knives—both tools. Not for each other, but for this kingdom. This people.",
        "I am not a warrior, he thought, hands shaking as he stared at the monsters. It had been difficult enough to stay calm inside their camp. Watching them scream—their massive swords out, their skin ripped and bloodied as they fell upon the human soldiers—Sazed felt his courage begin to fail. But if I don’t do something, nobody will.",
        "The skaa called Sazed holy, but at that moment he realized that he was the most profane of men. He was a creature who knew three hundred religions, yet had faith in none of them.",
        "He left ruin in his wake, but it was forgotten, Sazed thought, turning to watch her fly. He created kingdoms, and then destroyed them as he made the world anew. We had the wrong gender all along."
    ],
    "The Hero of Ages (Mistborn, Book 3)": [
        "You taught me to love him enough to let him die.",
        "Even our greatest victory was shaped by Ruin’s subtle fingers.",
        "In the end, I stopped worrying about how strange you seemed. I realized that it didn’t really matter if I understood you, because I trusted you.",
        "This force that’s destroying the world, we have something that it can never understand. I don’t necessarily need your help; I need your trust. Your hope. It’s something I’ve never had of myself, and I rely on yours.",
        "Every leader has weaknesses—the ones who win are the ones who learn how to smother those weaknesses, not give them fuel!"
    ],
    "Mistborn: Secret History": [
        "“That grin,” the Lord Ruler said to Kelsier, “is insufferable. I did kill you.” “I returned the favor.” “You didn’t kill me, Survivor.” “I forged the blade that did.”",
        "“The bastard by birth,” Kelsier said, “is always better off than the one by choice, Drifter. I’ll own up to my nature if you own up to yours.”",
        "“Death is not evil, Kelsier. Death is necessary. Every clock must wind down, every day must end. Without me there is no life, and never could have been. Life is change, and I represent that change.”",
        "Damn. Its words were lies. He knew that. They hurt anyway.",
        "THIEVERY WAS THE MOST authentic form of flattery.",
        "What could be more satisfying than knowing the things you possessed were intriguing, captivating, or valuable enough to provoke another man to risk everything to obtain them? This was Kelsier’s purpose in life, to remind people of the value of the things they loved. By taking them away.",
        "That’s something humans can’t understand. All things merely change, break down, become something new… something perfect. Preservation and I, we’re two sides to the same coin, really. For when I am done, he shall finally have his desired stillness, unchangingness. And there won’t be anything, body or soul, to disturb it.",
        "The hearts of men are not your toys.",
        "Scratch the message in metal, for anything not set in metal cannot be trusted."
    ],
    "Lost Metal (Mistborn, Book 7)": [
        "One day, the men of gold and red, bearers of the final metal, will come to you. And you will be ruled by them.",
        "People are elastic, Wax thought. We can keep reshaping ourselves. And if we’re not quite the same as before, well, that’s good. It means we can grow.",
        "I’m not that man anymore.” “Do you have to be that man or this man?” she asked. “I have to make choices. Everyone does.”",
        "You don’t have to see yourself as two men, Wax, with two different lives. Those men are the same person. And he’s the one I love.”",
        "God should not have to get better.",
        "“If you really think this is best, then I will try. I am bad with people, but you are good with them. So it stands to reason that perhaps you are right. About me.”",
        "“I think we live stories every day,” Hoid replied. “Ones that we will remember, and tell, and shape like clay to be what we need them to be.”",
        "“It’s not selfish to want to save those you love.”",
        "The sharpened sword cut cleanest, and Wax had spent a lifetime sharpening this particular blade.",
        "Wayne wondered regarding the choices people made. Rushing through their lives eating bagels, breaking twigs. Each of them changing the future.",
        "Curious, how minor flaws became cute when their bearer also happened to be conventionally attractive.",
        "A high-speed rail was good, but could it be afforded by those who would most benefit? Nice apartments were great, but if they drove those who couldn’t live in them to darkness under the tracks, then that made some lives worse while making others better.",
        "“It’s easy to do what you do, since you don’t care,” Wayne growled to the two, making his eyes go even wider. “So long as you can pretend. But real pain, that comes when you realize what you are. What you done. Waking up each morning, knowin’ you’re worthless. That’s pain. Anything else? Anything you could do to me? Well, that’s just a little bit o’ fun.”",
        "It is only in the struggle to survive that a person—a people—achieves their potential.”",
        "It is when the soul is pushed to the limit that true exceptionalism manifests. And so, there must be a consequence—as final and terrible as death—for failure.”",
        "Individual men, yes, they can be evil. But we should worry more about the world itself making them so.”",
        "Tonight Waxillium embraced that duty. He became destruction incarnate. For to worship Harmony was not only to worship Preservation— it was also to worship Ruin, with all that implied. There were times for careful caution and empathy. And there were times when people pointed a weapon capable of killing millions straight at his home, his family, his constituents.",
        "These soldiers might have thought themselves prepared. They might even have fought Coinshots before. But they’d never fought Waxillium Ladrian.",
        "Sometimes you needed what he’d done. You needed a sword. But Wayne figured sometimes you needed something else. A shield? Or maybe that was too poetic. He didn’t know much about poetry.",
        "Could you really trust stories from hundreds of years ago? And if you could, surely a man changed after living—or, well, not staying dead—for four centuries.",
        "One eye of the gods. One eye of the common men. As he had always tried to see the world."
    ],
    "Shadows of Self (Mistborn, Book 5)": [
        "“Greet every morning with a smile. That way it won’t know what you’re planning to do to it?”",
        "WASING THE ALWAYS OF WANTING OF KNOWING.",
        "“The eternal desire of a hungry soul is knowledge.”",
        "“You should not be defined by what you do, but by what you are.” “A man is what he does.”",
        "“One doesn’t change the world by avoiding the hard questions, sir.”",
        "“Being God is more complex than a mortal can comprehend?” Wax said. “What a surprise.”",
        "I hold both Ruin and Preservation, Harmony said. The danger in carrying these opposed powers is that I can see both sides—the need for life, the need for death. I am balance. And, to an extent, I am neutrality.",
        "There are no good men, Bleeder said. Choice is an illusion, lawman. There are those created to be selfish and there are those created to be selfless. This does not make them good or evil, any more than the ravaging lion is evil when compared to the placid rabbit.",
        "The law is not something holy, son. It’s just a reflection of the ideals of those lucky enough to be in charge.”",
        "“Ashes are excellent fertilizer,” Edwarn said.“Unless they pile so high they smother everything.”",
        "No, freedom was not lack of responsibilities—it was being able to do what was right, without having to worry if it was also wrong."
    ],
    "The Bands of Mourning (Mistborn, Book 6)": [
        "“People,” Wax said, “are like cords, Steris. We snake out, striking this way and that, always looking for something new. That’s human nature, to discover what is hidden. There’s so much we can do, so many places we can go.”",
        "The law is there to keep us from ruining everyone else’s ability to explore. Without law, there’s no freedom.",
        "If you had to shoot a man, society had already failed.",
        "Survivorism therefore was not about winning, but about lasting as long as you could before you lost.",
        "She was gorgeous. Like an uncut emerald sitting in the middle of a pile of fakes cut to sparkle, but really just glass.",
        "“I’ve been a lot of people, Ladrian. Seen through a lot of eyes. There’s always another perspective, if you look hard enough.”",
        "He’s a flame, Waxillium is, and fire can be shared. When I’m out here, when I’m with him, I burn, Marasi. It’s wonderful.”",
        "“Love is always a foolish emotion. That’s what makes it work.”",
        "How could I have been so in control as a youth, yet often feel so helpless as an adult?”",
        "“Pushing society forward is no destruction. Even if, in doing so, it leaves us behind.”",
        "The difference between good and evil men is not found in the acts they are willing to commit—but merely in what name they are willing to commit them in.”",
        "“I follow the law.” “Which can be changed—or bent—to suit your needs. You call me a monster; you hate me because I seek rule. And yet you serve those who do the very same things as I.",
        "“I am sorry,” Harmony said with a gentle voice, “for your pain. I am sorry for what you did, what we had to do. But I am not sorry for making you do what had to be done.”",
        "It seems like we’re just along for the ride, even in our own lives. But once in a while, we do face a choice. A real one. We may not be able to choose what happens to us, or where we’ll stop, but we point ourselves in a direction.”"
    ],
    "The Alloy of Law (Mistborn, Book 4)": [
        "“You are whatever you want to be, Wayne. You’re the wind. You’re the stars. You are all endless things.”",
        "“City folk, particularly politicians, were intimidated by small arms. They preferred to kill people with more modern weapons, like poverty and despair.”",
        "“Wayne. You aren’t the best I could do. You’re the best there is. And no being, neither god nor mortal, could have wished for more than one such as you.”",
        "“He stretched into the wind. And into the stars. And all endless things.”",
        "“Lock a man in prison, and you might stop him from committing crimes. Teach a man to respect himself and his community, and you stopped everyone he might have taught, recruited, or bullied.”",
        "“People are elastic, Wax thought. We can keep reshaping ourselves. And if we’re not quite the same as before, well, that’s good. It means we can grow.”",
        "People suffered when the truth became a commodity to be speculated upon",
        "“Out with it,” Wax said. “I gave you a beer. You owe me an answer—those are the rules.” Ruin that man. He knew the rules.”",
        "“Assassinating the Lord Ruler?” Wax asked. “Isn’t that a little violent for a children’s book?” “Mate,” Wayne said, “it ain’t violence if it’s religion. Don’t you know anythin’?”",
        "“Be the person you decided to be. Not the one you’ve been assigned to be.”",
        "“And so far there had been no greater test of his faith in humanity—serial killers included—than working with politicians.”"
    ],
    "A Game of Thrones (A Song of Ice and Fire 1)": [
        "Never forget what you are, for surely the world will not. Make it your strength. Then it can never be your weakness. Armour yourself in it, and it will never be used to hurt you",
        "Bran thought about it. 'Can a man still be brave if he's afraid?''That is the only time a man can be brave,' his father told him.",
        "“Fear cuts deeper than swords.”",
        "“Some old wounds never truly heal, and bleed again at the slightest word.”",
        "“Winter is coming.”",
        "“When the snows fall and the white winds blow, the lone wolf dies but the pack survives.”",
        "“The man who passes the sentence should swing the sword. If you would take a man's life, you owe it to him to look into his eyes and hear his final words. And if you cannot bear to do that, then perhaps the man does not deserve to die.”",
        "“The things we love destroy us every time, lad. Remember that.”",
        "“What is honor compared to a woman's love? What is duty against the feel of a newborn son in your arms . . . or the memory of a brother's smile? Wind and words. Wind and words. We are only human, and the gods have fashioned us for love. That is our great glory, and our great tragedy.”",
        "“My brother has his sword, King Robert has his warhammer and I have my mind...and a mind needs books as a sword needs a whetstone if it is to keep its edge. That's why I read so much Jon Snow.”",
        "“Give me honorable enemies rather than ambitious ones, and I'll sleep more easily by night.”",
        "“What is honor compared to a woman's love? What is duty against the feel of a newborn son in your arms . . . or the memory of a brother's smile? Wind and words. Wind and words. We are only human, and the gods have fashioned us for love. That is our great glory, and our great tragedy.”",
        "“Swift as a deer. Quiet as a shadow. Fear cuts deeper than swords. Quick as a snake. Calm as still water.”",
        "“A Lannister always pays his debts.”",
        "All dwarfs may be bastards yet not all bastards are dwarfs.",
        "“And when you have it, what then? Some secrets are safer kept hidden. Some secrets are too dangerous to share, even with those you love and trust.”"
    ],
    "A Clash of Kings (A Song of Ice and Fire 2)": [
        "“People often claim to hunger for truth, but seldom like the taste when it's served up.”",
        "“When you tear out a man's tongue, you are not proving him a liar, you're only telling the world that you fear what he might say.”",
        "“Power resides only where men believe it resides. [...] A shadow on the wall, yet shadows can kill. And ofttimes a very small man can cast a very large shadow.”",
        "“Valar Morghulis.”",
        "“He who hurries through life hurries to his grave.”",
        "“A good act does not wash out the bad, nor a bad act the good. Each should have its own reward.”",
        " “How can you still count yourself a knight, when you have forsaken every vow you ever swore?” Jaime reached for the flagon to refill his cup. “So many vows...they make you swear and swear. Defend the king. Obey the king. Keep his secrets. Do his bidding. Your life for his. But obey your father. Love your sister. Protect the innocent. Defend the weak. Respect the gods. Obey the laws. It's too much. No matter what you do, you're forsaking one vow or the other.” ",
        "A day will come when you think yourself safe and happy, and suddenly your joy will turn to ashes in your mouth, and you'll know the debt is paid.",
        "“Only a fool humbles himself when the world is so full of men eager to do that job for him.”",
        "“I am the sword in the darkness. I am the watcher on the walls. I am the fire that burns against the cold, the light that brings the dawn, the horn that wakes the sleepers, the shield that guards the realms of men.”",
        "“If there are gods, why is the world so full of pain and injustice? Because of men like you.”",
        "“Perhaps that is the secret. It is not what we do, so much as why we do it.”",
        "“Yours was the hand that threw him. You meant for him to die.” His chains chinked softly. “I seldom fling children from towers to improve their health. Yes, I meant for him to die.”",
        "“Because it will not last,” Catelyn answered, sadly. “Because they are the knights of summer, and winter is coming.”,“Robert wanted to be loved. My brother Tyrion has the same disease. Do you want to be loved, Sansa?” “Everyone wants to be loved.” “I see flowering hasn’t made you any brighter,” said Cersei. “Sansa, permit me to share a bit of womanly wisdom with you on this very special day. Love is poison. A sweet poison, yes, but it will kill you all the same.”",
        "“When we speak of the morrow nothing is ever certain.”",
        "“Some gave me soft words and some blunt, some made excuses, some promises, some only lied. In the end words are just wind.”",
        "“You little fool. Tears are not a woman's only weapon. You've got another one between your legs, and you'd best learn to use it. You'll find men use their swords freely enough. Both kinds of swords.”"
    ],
    "A Storm of Swords (A Song of Ice and Fire 3)": [
        "“Rhaegar fought valiantly, Rhaegar fought nobly, Rhaegar fought honorably. And Rhaegar died.”",
        "“Old stories are like old friends, she used to say. You have to visit them from time to time.”",
        "“Woman?” She chuckled. “Is that meant to insult me? I would return the slap, if I took you for a man.” Dany met his stare. “I am Daenerys Stormborn of House Targaryen, the Unburnt, Mother of Dragons, khaleesi to Drogo’s riders, and queen of the Seven Kingdoms of Westeros.”",
        "“You're mine,” she whispered. “Mine, as I'm yours. And if we die, we die. All men must die, Jon Snow. But first, we'll live.”",
        "“I crossed a thousand leagues to come to you, and lost the best part of me along the way. Don't tell me to leave.”",
        "“The greatest fools are ofttimes more clever than the men who laugh at them.”",
        "“When you know what a man wants you know who he is, and how to move him.”",
        "“I am the blood of the dragon. I must be strong. I must have fire in my eyes when I face them, not tears.”",
        "“There is a savage beast in every man, and when you hand that man a sword or spear and send him forth to war, the beast stirs.”",
        "“Sometimes I think everyone is just pretending to be brave, and none of us really are. Maybe pretending is how you get brave, I don't know.”",
        "“And any man who must say 'I am king' is no true king at all.”",
        "“Drifting snowflakes brushed her face as light as lover’s kisses, and melted on her cheeks. At the center of the garden, beside the statue of the weeping woman that lay broken and half-buried on the ground, she turned her face up to the sky and closed her eyes. She could feel the snow on her lashes, taste it on her lips. It was the taste of Winterfell. The taste of innocence. The taste of dreams.”",
        "Madness and greatness are two sides of the same coin. Every time a new Targaryen is born, the gods toss the coin in the air and the world holds its breath to see how it will land.",
        "The way the world is made. The truth is all around you, plain to behold. The night is dark and full of terrors, the day bright and beautiful and full of hope. One is black, the other white. There is ice and there is fire. Hate and love. Bitter and sweet. Male and female. Pain and pleasure. Winter and summer. Evil and good.” She took a step toward him. “Death and life. Everywhere, opposites. Everywhere, the war.",
        "“Some battles are won with swords and spears, others with quills and ravens.”",
        "“Explain to me why it is more noble to kill ten thousand men in battle than a dozen at dinner.”",
        "“Soon comes the cold, and the night that never ends.”",
        "“It was that white cloak that soiled me, not the other way around.”",
        "“Half-truths are worth more than outright lies.”",
        "She might have wept then, had not the sky begun to do it for her.",
        "“I did not do it. Yet now I wish I had.’ He turned to face the hall, that sea of pale faces. ‘I wish I had enough poison for you all. You make me sorry that I am not the monster you would have me be, yet there it is. I am innocent, but I will get no justice here.”",
        "“Perhaps you should speak more softly to me, then. Monsters are dangerous beasts, and just now kings seem to be dying like flies.”",
        "“The oft repeated jape about his father was just another lie, Lord Tywin Lannister in the end did not shit gold.”",
        "“There is a long league's worth of difference between willful and stupid. - Tywin Lannister”",
        "“He won the war on the battlefield and lost it in a bedchamber, poor fool.”",
        "“I was not born this morning, Lannister.” “No, but you’re like to die this afternoon.”"
    ],
    "A Feast for Crows (A Song of Ice and Fire 4)": [
        "“I prefer my history dead. Dead history is writ in ink, the living sort in blood.”",
        "“Most have been forgotten. Most deserve to be forgotten. The heroes will always be remembered. The best. The best and the worst. And a few who were a bit of both.”",
        "“History is a wheel, for the nature of man is fundamentally unchanging. What has happened before will perforce happen again.”",
        "“Every man should lose a battle in his youth, so he does not lose a war when he is old.”",
        "“Do you want to die old and craven in your bed?- How else? Though not till I'm done reading.”",
        "“We were king’s men, knights, and heroes . . . but some knights are dark and full of terror, my lady. War makes monsters of us all.” “Are you saying you are monsters?” “I am saying we are human. You are not the only one with wounds, Lady Brienne”",
        "“I have a hole where my heart should be, she thought, and nowhere else to go.”",
        "“How much can a crown be worth, when a crow can dine upon a king?”",
        "“Anger was better than tears, better than grief, better than guilt.”",
        "“All you Westerosi make a shame of loving. There is no shame in loving. If your septons say there is, your seven gods must be demons. In the isles we know better. Our gods gave us legs to run with, noses to smell with, hands to touch and feel. What mad cruel god would give a man eyes and tell him he must forever keep them shut, and never look at all the beauty in the world? Only a monster god, a demon of the darkness.”",
        "“In the game of thrones, even the humblest pieces can have wills of their own. Sometimes they refuse to make the moves you've planned for them.”",
        "“Too stupid to learn and too stupid to give up.”",
        "“Some doors are best left closed.”",
        "“You'll find truth in your looking glass, not on the tongues of men.”",
        "“Trust is earned. Like gold.”",
        "He pushed away from her and raised his arm, forcing his stump into her face. “A Hand without a hand? A bad jape, sister. Don't ask me to rule.”",
        "“Men of honor will do things for their children that they would never consider doing for themselves.”",
        "“I love you too, sweet sister. But you're a fool. A beautiful golden fool.”",
        "“I never wanted to see half the things I've seen, and I've never seen half the things I wanted to. I don't think wanting comes into it. You'd best go all the same.”",
        "“I have the virtue of being still amongst the living. Some would say that is my only virtue.”",
        "“- Some men think because they are afraid to do.- There is a difference between fear and caution.”"
    ],
    "A Dance with Dragons (A Song of Ice and Fire 5)": [
        "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.",
        "Kill the boy, Jon Snow. Winter is almost upon us. Kill the boy and let the man be born.",
        "“Foes and false friends are all around me, Lord Davos. They infest my city like roaches, and at night I feel them crawling over me.” The fat man’s fingers coiled into a fist, and all his chins trembled. “My son Wendel came to the Twins a guest. He ate Lord Walder’s bread and salt, and hung his sword upon the wall to feast with his friends. And they murdered him. Murdered, I say, and may the Freys choke upon their fables. I drink with Jared, jape with Symond, promise Rhaegar the hand of my own beloved granddaughter…but never think that means I have forgotten. The north remembers, Lord Davos. The north remembers, and the mummer’s farce is almost done. My son is home.”",
        "“I am Cersei of House Lannister, a lion of the Rock, the rightful queen of these Seven Kingdoms, trueborn daughter of Tywin Lannister. And hair grows back.”",
        "“Not all men were meant to dance with dragons.”",
        "“Men's lives have meaning, not their deaths.”",
        "Allow me to give my lord one last piece of counsel, the old man had said, the same counsel I once gave my brother when we parted for the last time. He was three-and-thirty when the Great Council chose him to mount the Iron Throne. A man grown with sons of his own, yet in some ways still a boy. Egg had an innocence to him, a sweetness we all loved. Kill the boy within you, I told him the day I took ship for the Wall. It takes a man to rule. An Aegon, not an Egg. Kill the boy and let the man be born. The old man felt Jon's face. You are half the age that Egg was, and your own burden is crueler one, I fear. You will have little joy of your command, but I think you have the strength in you to do the things that must be done. Kill the boy, Jon Snow. Winter is almost upon us. Kill the boy and let the man be born.",
        "The past remains the past. We can learn from it, but we cannot change it",
        "I know nothing, Ygritte, he [Jon Snow] thought, and perhaps I never will",
        "“Pissing is the least of my talents. You ought to see me shit”",
        "“Give me priests who are fat and corrupt and cynical,(...) the sort who like to sit on soft satin cushions, nibble sweetmeats, and diddle little boys. It's the ones who believe in gods who make the trouble. (Tyrion)”",
        "“Knowledge is a Weapon, Jon. Arm yourself well before you ride forth to Battle.”",
        "“Words are wind, even words like love and peace. I put more trust in deeds.”",
        "“A lord may love the men that he commands, but he cannot be a friend to them. One day he may need to sit in judgement on them, or send them forth to die.”",
        "“The north remembers, Lord Davos. The north remembers, and the mummer’s farce is almost done. My son is home.”",
        "“I can’t command you to be brave, but I can command you to hide your fears.”",
        "“Every battle is a gamble, Snow. The man who does nothing also takes a risk.”",
        "“It is chivalry that makes a true knight, not a sword.”",
        "Why did you make your people lambs, when the world is full of wolves."
    ],
    "Normal People": [
        "“I'm not a religious person but I do sometimes think God made you for me.”",
        "No one can be independent of other people completely, so why not give up the attempt, she thought, go running in the other direction, depend on people for everything, allow them to depend on you, why not",
        "Most people go through their whole lives, without ever really feeling that close with anyone.",
        "“It's funny the decisions you make because you like someone, he says, and then your whole life is different. I think we're at that weird age where life can change a lot from small decisions.”",
        "“He has sincerely wanted to die, but he has never sincerely wanted Marianne to forget about him. That’s the only part of himself he wants to protect, the part that exists inside her. ”",
        "“You learn nothing very profound about yourself simply by being bullied; but by bullying someone else you learn something you can never forget.”",
        "“He tells her that she’s beautiful. She has never heard that before, though she has sometimes privately suspected it of herself, but it feels different to hear it from another person.”",
        "“No. I was frustrated sometimes but not lonely. I never feel lonely when I'm with you.”"
    ],
    "Seven Husbands of Evelyn Hugo": [
        "“People think that intimacy is about sex. But intimacy is about truth. When you realize you can tell someone your truth, when you can show yourself to them, when you stand in front of them bare and their response is 'you're safe with me'- that's intimacy.”",
        "“You do not know how fast you have been running, how hard you have been working, how truly exhausted you are, until somewhat stands behind you and says, “It’s OK, you can fall down now. I’ll catch you.”",
        "“It’s always been fascinating to me how things can be simultaneously true and false, how people can be good and bad all in one, how someone can love you in a way that is beautifully selfless while serving themselves ruthlessly.”",
        "“I spent half my time loving her and the other half hiding how much I loved her.”",
        "“Sometimes reality comes crashing down on you. Other times reality simply waits, patiently, for you to run out of the energy it takes to deny it.”",
        "“Heartbreak is a loss. Divorce is a piece of paper.”",
        "“When you're given an opportunity to change your life, be ready to do whatever it takes to make it happen. The world doesn't give things, you take things.”",
        "“People are messy, and love can be ugly. I’m inclined to always err on the side of compassion.”",
        "“Why have I spent so long settling for less when I know damn well the world expects more?”"
    ],
    "Song of Achilles": [
        "“I could recognize him by touch alone, by smell; I would know him blind, by the way his breaths came and his feet struck the earth. I would know him in death, at the end of the world.”",
        "“And perhaps it is the greater grief, after all, to be left on earth when another is gone.”",
        "“In the darkness, two shadows, reaching through the hopeless, heavy dusk. Their hands meet, and light spills in a flood like a hundred golden urns pouring out of the sun.”",
        "“We were like gods at the dawning of the world, & our joy was so bright we could see nothing else but the other.”",
        "“We reached for each other, and I thought of how many nights I had lain awake loving him in silence.”",
        "Odysseus inclines his head. “True. But fame is a strange thing. Some men gain glory after they die, while others fade. What is admired in one generation is abhorred in another.” He spread his broad hands. “We cannot say who will survive the holocaust of memory. Who knows?” He smiles. “Perhaps one day even I will be famous. Perhaps more famous than you.”",
        "“There is no law that gods must be fair, Achilles,” Chiron said. “And perhaps it is the greater grief, after all, to be left on earth when another is gone. Do you think?”",
        "“He looked different in sleep, beautiful but cold as moonlight. I found myself wishing he would wake so that I might watch the life return.”",
        "“The sorrow was so large it threatened to tear through my skin. When he died, all things swift and beautiful and bright would be buried with him.”"
    ],
    "Elantris": [
        "Remember, the past need not become our future as well.",
        "Do not dash if you only have the strength to walk, and do not waste your time pushing on the walls that will not give. More importantly, don't shove where a pat would be sufficient.",
        "To live is to have worries and uncertainties. Keep them inside, and they will destroy you for certain--leaving behind a person so callused that emotion can find no root in his heart.",
        "One cannot seperate truth from actions...Physically inevitable or not, truth stands above all things. It is independant of who has the best army, who can deliver the longest sermons, or even who has the most priests. It can be pushed down, but it will always surface. Truth is the one thing you can never intimidate.",
        "You will find that hate can unify people more quickly and more fervently than devotion ever could.",
        "Is human nature to believe that other places and other times are better than the here and now.",
        "AT first Raoden stayed away from the library, because it reminded him of her. Then he found himself drawn back to it—because it reminded him of her",
        "They say they give their women more freedom, but there's still the impression that the freedom was theirs to 'give' in the first place."
    ],
    "﻿go-1984-3": [
        "Until they become conscious they will never rebel, and until after they have rebelled they cannot become conscious.",
        "Privacy, he said, was a very valuable thing. Everyone wanted a place where they could be alone occasionally.",
        "Why was it that they could never shout like that about anything that mattered?",
        "A ruling group is a ruling group so long as it can nominate its successors.",
        "whereabouts nobody knows. Except that English is its chief lingua franca"
    ],
    "﻿The GirlontheTrain": [
        "could sell them in the gift shop on Kingly Road. Scott keeps saying that I don’t need to worry about working, that I should just rest. Like an invalid! The last thing I need is rest. I need to find something to fill my days. I know what’s going to happen if I don’t. EVENING Dr. Abdic—Kamal, as I have been invited to call him—suggested in this afternoon’s session that I start keeping a diary. I almost said, I can’t do that, I can’t trust my husband not to read it. I didn’t, because that would feel horribly disloyal to Scott. But it’s true. I could never write down the things I actually feel or think or do. Case in point: when I came home this evening, my laptop"
    ],
    "﻿48 Laws of Power": [
        "You"
    ],
    "As Good As Dead": [
        "she was already following him, through the door and into the"
    ],
    "Fire and Blood 300 Years Before A Game of Thrones": [
        "who not a year before had slaughtered every dragon in the city, now became rapturous at the sight of one. Lady",
        "rivals for the favor of a courtesan known as the Black"
    ],
    "The World of Ice  Fire The Untold History of Westeros and the Game of Thrones": [
        "No man can say with certainty what the future may hold. But perhaps, in knowing what has already transpired, we can all do our part to avoid the mistakes of our forebears, to emulate their successes, and to create a world more harmonious for our children and their children, for generations to come."
    ],
    "Frankenstein": [
        "unhallowed wretch who would create such another as I have been. I shall die. I shall no longer feel the agonies which now consume me, or be the prey of feelings unsatisfied, yet unquenched. He is dead who called me into being; and when I shall be no more the very remembrance of us both will speedily vanish. I shall no longer see the sun or stars, or feel the winds play on my cheeks. Light, feeling, and sense will pass away; and in this condition must I find my happiness. Some years ago, when the images which this world affords first opened upon me, when I felt the cheering warmth of summer, and heard the rustling of the leaves and the warbling of the birds, and these were all to me, I should have wept to die; now it is my only consolation. Polluted by crimes, and torn by the bitterest remorse, where can I find rest but in death?",
        "Once my fancy was soothed with dreams of virtue, of fame, and of enjoyment. Once I falsely hoped to meet with beings who, pardoning my outward form, would love me for the excellent qualities which I was capable of unfolding. I was nourished with high thoughts of honour and devotion. But now crime has degraded me beneath the meanest animal. No guilt, no mischief, no malignity, no misery, can be found comparable to mine. When I run over the frightful catalogue of my sins, I cannot believe that I am the same creature whose thoughts were once filled with sublime and transcendent visions of the beauty and the majesty of goodness. But it is even so; the fallen angel becomes a malignant devil. Yet even that enemy of God and man had friends and associates in his desolation; I am alone.",
        "The abrupt sides of vast mountains were before me; the icy wall of the glacier overhung me; a few shattered pines were scattered around; and the solemn silence of this glorious presence-chamber of imperial Nature was broken only by the brawling waves, or the fall of some vast fragment, the thunder sound of the avalanche, or the cracking reverberated along the mountains of the accumulated ice, which, through the silent working of immutable laws, was ever and anon rent and torn, as if it had been but a plaything in their hands.",
        "If the study to which you apply yourself has a tendency to weaken your affections, and to destroy your taste for those simple pleasures in which no alloy can possibly mix, then that study is certainly unlawful, that is to say, not befitting the human mind.",
        "The ambition of the inquirer seemed to limit itself to the annihilation of those visions on which my interest in science was chiefly founded. I was required to exchange chimeras of boundless grandeur for realities of little worth."
    ],
    "Dead Girls Society": [
        "looking back. I suddenly wish I hadn’t shot down Farrah’s offer of booze earlier."
    ],
    "go-1984-3": [
        "He examined the chess problem and set out the pieces. It was a tricky ending, involving a couple of knights. 'White to play and mate in two moves.' Winston looked up at the portrait of Big Brother. White always mates, he thought with a sort of cloudy mysticism. Always, without exception, it is so arranged. In no chess problem since the beginning of the world has black ever won. Did it not symbolize the eternal, unvarying triumph of Good over Evil? The huge face gazed back at him, full of calm power. White always mates.",
        "Even the one plan that was practicable, suicide, they had no intention of carrying out. To hang on from day to day and from week to week, spinning out a present that had no future, seemed an unconquerable instinct, just as one's lungs will always draw the next breath so long as there is air available.",
        "But the issue still struck her as unimportant. 'Who cares?' she said impatiently. 'It's always one bloody war after another, and one knows the news is all lies anyway."
    ],
    "Club You to Death": [
        "These damn faujis have no respect for human life. Killing a human being is like slapping a mosquito for them."
    ],
    "You Owe Me a Murder": [
        "electrical current in the air. This was it. I was really in London. I was"
    ],
    "Here Falls the Shadow": [
        "other. Both have lost something, both have suffered…they"
    ],
    "Six of Crows": [
        "“Jer molle pe oonet. Enel mörd je nej afva trohem verretn.” I have been made to protect you. Only in death will I be kept from this oath.",
        "Besides, she was the Wraith – the only law that applied to her was gravity, and some days she defied that, too.",
        "“Can a viper lie still before it strikes? Can a wild dog lick your hand before it snaps at your neck?",
        "“The life you live, the hate you feel – it’s poison. I can drink it no longer.”",
        "“Men mock the gods until they need them,"
    ],
    "Crooked Kingdom": [
        "“How many rules have you broken since you met me? How many laws? They won’t be the last. Nothing about us will ever be proper,” she said. She tilted her face up to his. So close now it was as if they were already touching. “Not the way we met. Not the life we lead. And not the way we kiss.”",
        "“I mean the little rescues. Laughing at my jokes. Forgiving me when I was foolish. Never trying to make me feel small. It doesn’t matter if it’s next month, or next year, or ten years from now, those will be the things I remember when I see you again.”",
        "“I would come for you. And if I couldn’t walk, I’d crawl to you, and no matter how broken we were, we’d fight our way out together—knives drawn, pistols blazing. Because that’s what we do. We never stop fighting.”",
        "“There’s only strength and weakness. You don’t ask for respect. You earn it.” You don’t ask for forgiveness. You earn it.",
        "if they wanted justice, they would have to take it for themselves. That didn’t ease the starved-heart pang in her chest.",
        "I have been made to protect you. Only in death will I be kept from this oath.",
        "“No mourners.” “No funerals,” Wylan said quietly. He and Kaz vanished",
        "We can endure all kinds of pain. It’s shame that eats men whole.”",
        "The boy beside her. The future before her. Anything was possible.",
        "Knives drawn, pistols blazing. Because that’s what we do.",
        "“May Djel watch over you until I can once more.”",
        "saving.” I think you’re worth saving.",
        "this action will have no echo.”",
        "It’s not a gift. It’s a curse."
    ],
    "The Final Empire Mistborn Triology": [
        "New tastes are like new ideas, young man—the older you get, the more difficult they are for you to stomach.”",
        "If men read these words, let them know that power is a heavy burden. Seek not to be bound by its chains.",
        "When you’re alone, no one can betray you."
    ]
}